/* Message Text when PLus Pack activation failed. */
"Activation Failed" = "Activation Failed";

/* Informative text when PLus Pack activation succeeded. */
"An exclusive new sticker set and new themes have been unlocked for you." = "An exclusive new sticker set and new themes have been unlocked for you.";

/* Informative Text when Plus Pack activation failed. */
"Please ensure you have 'MindNode Pro' and 'MindNode for Mac' installed on the same Mac. If you continue to experience this issue, please contact 'support@mindnode.com'." = "Please ensure you have 'MindNode Pro' and 'MindNode for Mac' installed on the same Mac. If you continue to experience this issue, please contact 'support@mindnode.com'.";

/* Message Text when PLus Pack activation succeeded. */
"Thank you for being a loyal MindNode customer!" = "Thank you for being a loyal MindNode customer!";

